Repository: siyamak1981/django-otp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: English
fa: انگلیسی

source: Iran
fa: ایران

source: published_at
fa: تاریخ انتشار

source: uid
fa: ای دی

source: notification_token
fa: نوتیقیکیشن توکن

source: uniqe_device
fa: نام وسیله

source: client_version
fa: ورژن کاربر

source: server_version
fa: ورژن سرور

source: refresh_token
fa: توکن

source: remote address
fa: ای پی آدرس
